/* No comment provided by engineer. */
"Ready" = "Готово";
"Edit" = "Редактировать";
"Select a category" = "Выберите категорию";
"Title" = "Название";
"Category" = "Категория";
"Add category" = "Добавить категорию";
"Save" = "Сохранить";
